/* Adobe Plugin Plist Files for TrimMark */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Crop Marks";
CFBundleDisplayName = "Crop Marks";
CFBundleGetInfoHTML = "Crop Marks version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Crop Marks version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Crop Marks version 21.1.0";
